{
	"about_us_eng" :
		{
			"our_story" : "<p>Montermo LLC is a specialist supplier and service provider to mining, mineral processing & beneficiation, and power generation industries of Mongolia. Montermo LLC was established in 2008 and it`s a 100% privately Mongolian-owned company.</p><p>Our product and services covers a wide range of minerals such as iron ore, copper, gold, coal, molybdenum and fluorspar.</p>",
			"our_values" : "",
			"social_res" : "<p>Монтермо ХХК нь уул уурхай, баяжуулах үйлдвэр болон эрчим хүчний салбарын боловсруулах ба баяжуулах үйлдвэрийн үндсэн дамжлагуудад өргөн хэрэглэгддэг тусгай тоног төхөөрөмж, сэлбэг хэрэгслийн ханган нийлүүлэлт, техник үйлчилгээ үзүүлдэг, 2008 онд байгуулагдсан, үндэсний компани юм.</p><p>Манай бүтээгдэхүүн, үйлчилгээ нь төмрийн хүдэр, зэс, алт, нүүрс, молибден,жонш зэрэг бүх төрлийн ашигт малтмалын боловсруулах ба баяжуулах процесст өргөн хэрэглэгддэг</p>.<br><ul><li>Montermo 'Disabled People Support Program'</li><li>Montermo 'Elder Support Program'</li><li>Montermo 'Health and Safe Environment Program'</li></ul>",
			"ohse" : "<p>Montermo LLC undertakes all its actions and activities in accordance with the policy of “Occupational Health & Safety Environment” and has a deep commitment to the health and safety of Montermo employees and protection of environment.</p><p>We ensure that our products and services have no harm on environment; community and our employees; that satisfactory procedures are met to have an occupational health and safety policy in accordance with local and international safety standards.</p>"
		},
	"careers_eng" : 
		{
			"life_at_montermo" : "",
			"job_posting" : "There are currently no positions available",
			"employment_procedure" : "",
			"job_application" : "Please fill out following application and send it to hr@montermo.com"
		},
	"about_us_mon" : 
		{
			"our_story" : "<p>Монтермо ХХК нь уул уурхай, баяжуулах үйлдвэр болон эрчим хүчний салбарын боловсруулах ба баяжуулах үйлдвэрийн үндсэн дамжлагуудад өргөн хэрэглэгддэг тусгай тоног төхөөрөмж, сэлбэг хэрэгслийн ханган нийлүүлэлт, техник үйлчилгээ үзүүлдэг, 2008 онд байгуулагдсан, үндэсний компани юм.</p><p>Манай бүтээгдэхүүн, үйлчилгээ нь төмрийн хүдэр, зэс, алт, нүүрс, молибден, жонш зэрэг бүх төрлийн ашигт малтмалын боловсруулах ба баяжуулах процесст өргөн хэрэглэгддэг.</p>",
			"our_values" : "",
			"social_res" : "<p>Монтермо ХХК нь бизнесийн бүхий л үйл ажиллагаандаа ил тод, нийгмийн хариуцлагатай, бизнесийн ёс зүйтэй байдлыг эрхэмлэн ажилладаг ба тогтвортой хөгжилд бодит хувь нэмэр оруулах дараах хөтөлбөрүүдийг “Нийгмийн хариуцлагын бодлого”-ынхоо хүрээнд хэрэгжүүлэн ажилладаг.</p><br><ul><li>Монтермо 'Хөгжлийн бэрхшээлтэй иргэдийн хөтөлбөр'</li><li>Монтермо 'Ахмадыг дэмжих хөтөлбөр'</li><li>Монтермо 'Эрүүл, аюулгүй орчны хөтөлбөр'</li></ul>",
			"ohse" : "<p>Монтермо ХХК нь “Компанийн хөдөлмөрийн аюулгүй байдал, эрүүл ахуйн бодлого”-ын хүрээнд бүхий л үйл ажиллагаагаа явуулдаг бөгөөд ажилтнуудын ажлын байрны эрүүл ахуй, хөдөлмөрийн аюулгүй ажиллагаанд нягт анхаарч ажилладаг.</p><p>Бид үйл ажиллагааныхаа бүх түвшинд Монгол улсын болон олон улсын хөдөлмөрийн аюулгүй ажиллагааны хууль тогтоомж, стандартуудыг чандлан мөрдөж, эрүүл ахуйн шаардлагуудад нийцсэн, байгаль орчинд элдэв сөрөг нөлөөгүй, үйл ажиллагаа явуулдаг.</p>"
		},
	"careers_mon" : 
		{
			"life_at_montermo" : "<p>Монтермо ХХК нь ажил олгох болон сонгон шалгаруулах явцад ижил боломжоор хангах нээлттэй бодлого баримталдаг бөгөөд Мэдлэг чадвартай - Эрч хүчтэй - Бүтээлч хүн бүрийг нээлттэй ажлын байранд урьж байна.</p><ul><li>ТАНД ОЛГОХ БОЛОМЖУУД:<ul><li>Тогтвортой, таатай ажлын байр</li><li>Зах зээлд өрсөлдөхүйц цалин</li><li>Ажлын гүйцэтгэлээс хамаарсан урамшууллын бодлого</li><li>Ажил хэрэгч, эвсэг хамт олон</li><li>Өсч дэвжих, өөрийгөө хөгжүүлэх өргөн боломж</li><li>Нийгмийн төрөл бүрийн халамж, дэмжлэгүүд</li></ul></li></ul><br><ul><li>НЭЭЛТТЭЙ АЖЛЫН БАЙРАНД ТАВИГДАХ НИЙТЛЭГ ШААРДЛАГА:<ul><li>Бие даан бүтээлчээр сэтгэдэг, идэвхи санаачлагатай, багаар ажиллах чадвартай</li><li>Хариуцлагатай, ажлын ачаалал даах чадвартай</li><li>Цаашид тогтвор суурьшилтай ажиллах</li><li>Харилцааны өндөр чадвар, хувийн зохион байгуулалт, цагийн менежмент сайтай</li><li>Англи хэлний өндөр мэдлэгтэй</li><li>Компьютерийн хэрэглээний программуудыг бүрэн эзэмшсэн</li></ul></li></ul>",
			"job_posting" : "<p>Нээлттэй ажлын байр байхгүй байна</p>",
			"employment_procedure" : "",
			"job_application" : "<p>Дараах ажлын байрны анкетыг бөглөөд hr@montermo.com хаяг руу илгээнэ үү.</p>"
		}
	
}